<?php

return array(
    'permissions_group' => array(
        1 => array(
            '客户管理',
            array(
                '10' => '客户列表',
                '11' => '我的客户',
                '12' => '档案建立',
                '13' => '客户池',
            )
        ),

        2 => array(
            '员工管理',
            array(
                '20' => '员工列表',
                '21' => '权限组列表',
            )
        ),

        3 => array(
            '项目管理',
            array(
                '30' => '项目列表',
                '31' => '我的项目',
                '32' => '项目池',
            )

        ),

        4 => array(
            '合同管理',
            array(
                '40' => '合同列表',
            )

        ),

        5 => array(
            '财务管理',
            array(
                '50' => '财务列表',
            )

        ),

        6 => array(
            '消息中心',
            array(
                '60' => '公司通告',
            )

        ),
    ),
);